{
    "anytime": 
    [
        "Considero más valiente al que conquista sus deseos, que al que conquista a sus enemigos, ya que la victoria más dura es la victoria sobre uno mismo. Aristóteles",

        "Antes de convencer al intelecto, es imprescindible tocar y predisponer el corazón. B. Pascal",

        "No se puede desatar un nudo sin saber cómo está hecho. Aristóteles",

        "¿Me preguntas por qué compro arroz y flores? Compro arroz para vivir y flores para tener algo por lo que vivir. Confucio",

        "Lo más difícil de aprender en la vida es qué puente hay que cruzar y qué puente hay que quemar. B. Russell",

        "Podemos imaginarlo todo, predecirlo todo, salvo hasta dónde podemos hundirnos. E. Cioran",

        "Las nuevas opiniones siempre son sospechosas, y normalmente se rechazan, sin más razón que el hecho de no ser comunes. J. Locke",

        "Estar inactivo es el camino corto hacia la muerte, ser diligente es una forma de vida; la gente tonta está inactiva, los sabios son diligentes. Buda",

        "La educación genera confianza. La confianza genera esperanza. La esperanza genera paz. Confucio.",

        "Camina como si estuvieras besando la tierra con sus pies. Thich Nhat",

        "Aprender a dejar ir debe aprenderse antes de aprender a lograr. La vida debe ser tocada, no estrangulada. Hay que relajarse, dejar que suceda, lo demás se desplaza con ella. Ray Bradbury",

        "El maestro es la síntesis justa de disposición natural y ejercicio constante. Protágoras",

        "Se obtienen buenos resultados poniéndose siempre en el lugar del otro y pensando en lo que uno haría si hubiese sido el otro. A. C. Doyle",

        "No es lo que te pasa lo que determina lo lejos que llegarás en la vida; es la forma de manejar lo que te pasa. Zig Ziglar",

        "El primer paso de la sabiduría es echar la culpa a todo; el último reconciliarse con todo. G. C. Lichtenberg",

        "Pero el sentido oculto de la vida es que la vida no tiene ningún sentido oculto. F. Pessoa",

        "Los hombres olvidan siempre que la felicidad humana es una disposición de la mente y no una condición de las circunstancias. J. Locke",

        "Es propio de las censuras acreditar las opiniones que atacan. Voltaire",

        "La seriedad de un adversario se desarma con la risa y la risa con la seriedad. Gorgias",

        "El gran talento procede, más que de los elementos intelectuales y de un refinamiento social superior al de los demás, de la facultad de transmitirlos, de invertirlos. M. Proust",

        "La mente lo es todo. En lo que piensas te conviertes. Buda",

        "Lo poco que he aprendido carece de valor, comparado con lo que ignoro y no desespero en aprender. Descartes",

        "La misma dificultad de vivir puede convertirse en lo único que mantiene vivos a algunos individuos. A. Polgar",

        "Es sencillo hacer que las cosas sean complicadas, pero difícil hacer que sean sencillas. Nietzsche",

        "Somos como los camaleones, tomamos nuestro tono y el color de nuestro carácter moral de aquellos que están a nuestro alrededor. J. Locke",

        "Cualquiera puede enfadarse, eso es algo muy sencillo. Pero enfadarse con la persona adecuada, en el grado exacto, en el momento oportuno, con el propósito justo y del modo correcto, eso, ciertamente, no resulta tan sencillo. Aristóteles",

        "Nadie nos salva sino nosotros mismos. Nadie puede y nadie debe. Nosotros mismos debemos recorrer el camino. Buda",

        "Para cambiar la vida: comienza inmediatamente. Hazlo ostentosamente. W. James",

        "Nadie está libre de decir estupideces, lo malo es decirlas con énfasis. Michel de Montaigne",

        "El límite de cualquier dolor es un dolor aún mayor. E. Cioran",

        "La paz viene de dentro. No busques fuera. Buda",

        "La mayoría de gente escucha con la intención de responder, no con el deseo de comprender. A. C. Doyle",

        "No hay nada repartido de modo más equitativo que la razón: todo el mundo está convencido de tener suficiente. Descartes",

        "El mejor modo de prever el futuro es inventarlo. F. Ford Coppola",

        "Nuestro sentido de lo maravilloso aumenta exponencialmente; cuanto mayor es el conocimiento y más profundo el misterio, más intentamos conocer y mayores enigmas acabamos por crear. E. O. Wilson",

        "La mayor sabiduría que existe es conocerse a uno mismo. Galileo Galilei",

        "La suerte favorece sólo a la mente preparada. Isaac Asimov.",

        "No hagamos lo que deseamos; en lugar de ello, seamos responsables de lo que somos. J. P. Sartre.",

        "Nada crea autoestima y confianza en uno mismo como la creación de uno mismo. T. Carlyle.",

        "Todos los grandes acontecimientos tienen lugar en nuestra mente. O. Wilde",

        "Eres lo que eres y que está donde está por lo que ha pasado en su mente. Cambia lo que eres y cambia en el que está cambiando lo que entra en su mente. Zig Ziglar",

        "En tres tiempos se divide la vida: en presente, pasado y futuro. De éstos, el presente es brevísimo; el futuro, dudoso; el pasado, cierto. Séneca",

        "El amor es ciego, pero el matrimonio le restaura la vista. G. Lichtenberg",

        "No hay noche, por larga que sea, que no encuentre el día. W. Shakespeare",

        "No hay nada que esté enteramente en nuestro poder más que nuestros pensamientos. Descartes",

        "Sé aquello que desearías que fuese el mundo. M. Gandhi",

        "Cuando no se puede volver atrás, sólo hay que buscar la mejor forma de avanzar. P. Coelho",

        "El amigo ha de ser como el dinero, que antes de necesitarlo, se sabe el valor que tiene. Sócrates",

        "Desconfía de quienes vuelven la espalda al amor, a la ambición, a la sociedad. Se vengarán de haber renunciado a ello. E. Cioran",

        "Los padres se preguntan por qué los arroyos son amargos, cuando ellos mismos envenenan la fuente. J. Locke",

        "La esperanza es el peor de los males, pues prolonga el tormento del hombre. Nietzsche",

        "Teóricamente somos el ser racional por excelencia y, sin embargo, somos la especie más emocional. E. Punset",

        "La barrera más inamovible de la naturaleza es la que hay entre el pensamiento de un hombre y el de otro. W. James",

        "Conviene tener en cuenta que muchas creencias se apoyan en el prejuicio y en la tradición. Descartes",

        "Estamos unidos con hilos invisibles a nuestros temores. Somos el títere y el titiritero, víctimas de nuestras expectativas. G. S. Rawling",

        "Podemos estar orgullosos de lo que hemos hecho, pero deberíamos estarlo mucho más de lo que no hemos hecho. Ese orgullo está por inventar. E. Cioran",

        "El hombre no es hijo de las circunstancias, sino que son las circunstancias las criaturas del hombre. Epicurio.",

        "Lo que un hombre piensa de sí mismo generalmente determina o, mejor dicho, indica su destino. H. D. Thoreau",

        "Planta tu propio jardín y decora tu propia alma antes de esperar a que alguien te traiga flores. Virginia. A. Shoffstall",

        "El alma está en el cerebro. E. Punset",

        "Lo que más me molestó no es que me hayas mentido sino que, de aquí en adelante, no podré creer en ti. Nietzsche",

        "Yo sólo sé que no sé nada. Sócrates",

        "La imaginación es una cualidad que se le ha concedido al hombre para compensarlo por lo que no es, mientras que el sentido del humor le ha sido dado para consolarlo por lo que es. O. Wilde.",

        "Sabemos lo que somos, pero ignoramos lo que podemos ser. W. Shakespeare.",

        "El sabio no enseña con palabras, sino con actos. Lao-Tse",

        "Hay tres caminos que llevan a la sabiduría: La imitación, el más sencillo; la reflexión, el más noble; y la experiencia, el más amargo. Confucio",

        "El hombre es el único animal que se ruboriza, o que necesita hacerlo. M. Twain",

        "La felicidad es la ausencia de miedo, es una emoción, y como tal, es transitoria. E. Punset",

        "Nunca se alcanza la verdad total, ni nunca se está totalmente alejado de ella. Aristóteles",

        "La idea de que en el cielo hay una mayor igualdad de clases es lo que, en el fondo, lo hace tan agradable a los ojos de los pobres. G. Lichtenberg",

        "Si quieres ser amado, ama tú. Séneca",

        "Los científicos se esfuerzan por hacer posible lo imposible. Los políticos por hacer lo posible imposible. B. Russell",

        "¿Merece la pena vivir la vida? Todo depende del vividor. W. James",

        "Hace falta toda una vida para aprender a vivir. Séneca",

        "Hasta una falsa alegría suele ser preferible a una verdadera tristeza. Descartes",

        "Las palabras elegantes no son sinceras; las palabras sinceras no son elegantes. Lao-Tse",

        "Lo que distingue las mentes verdaderamente originales no es que sean la primeras en ver algo nuevo, sino que son capaces de ver como nuevo lo que es viejo, conocido, visto y menospreciado por todos. Nietzsche",

        "Vivimos con los cambios tecnológicos del siglo XXI y con instituciones sociales del siglo XIX. E. Punset",

        "Siempre que estés en un conflicto con alguien, hay un factor que puede marcar la diferencia entre dañar la relación o reforzarla. Ese factor es la actitud. W. James",

        "Una buena vida es aquella inspirada por el amor y guiada por la inteligencia. B. Russell",

        "Todo lo complejo puede dividirse en partes simples. Descartes",

        "Si no esperas nada, nunca encontrarás aquello que jamás esperabas hallar. Heráclito.",

        "Desaprender la mayor parte de las cosas que nos han enseñado es más importante que aprender. E. Punset",

        "El hombre sabio busca lo que desea en su interior; el no sabio, lo busca en los demás. Confucio",

        "Si crees que sentirte mal o preocuparte cambiará el pasado o el futuro, estás viviendo en otro planeta con una realidad distinta. W. James",

        "El hombre juicioso sólo piensa en sus males cuando ello conduce a algo práctico; todos los demás momentos los dedica a otras cosas. B. Russell",

        "Puedes buscar a través del universo entero a alguien que se merezca tu amor y afecto más que tú mismo, y esa persona no se encontrará en ningún lugar. Tú mismo, tanto como cualquier persona en el universo, te mereces tu propio amor y afecto. Buda",

        "Esforcémonos en hacer que el último camino sea mejor que el anterior, mientras caminemos. Y cuando lleguemos al final, alegrémonos con moderación. Epicurio",

        "Si quieres persuadir a alguien, utiliza sus mismos argumentos. Aristóteles",

        "El dolor no nos sigue, camina adelante. Porchia",

        "La mente tarda en olvidar lo que le ha llevado mucho tiempo aprender. Séneca",

        "Sobre todo no tengáis miedo del pueblo, ¡es más conservador que vosotros!. Napoleón Bonaparte",

        "Hay personas que viven la vida presente pero se preparan con gran celo como si tuvieran que vivir otra vida y no la que están viviendo, y mientras tanto el tiempo se consume y huye. Antifonte",

        "No es que tenga miedo a morir, sólo quiero no estar allí cuando ocurra. Woody Allen",

        "Sólo una cosa vuelve un sueño imposible: el miedo a fracasar. Paulo Coelho",

        "El que todo lo juzga fácil encontrara la vida difícil. Lao-Tse",

        "Cuando escuches una voz interior diciéndote que no puedes pintar, pinta tanto como puedas, y verás cómo se callará. Vincent Van Gogh",

        "Según algunas reveladoras pruebas de técnica aeronáutica, el abejorro no puede volar debido a la forma y el peso de su cuerpo en relación a la superficie de sus alas. Pero el abejorro no lo sabe y por eso continúa volando. I. Sikorski",

        "La vida es como un espejo: si sonrío, el espejo me devuelve la sonrisa. M. Gandhi",

        "El valor no es la ausencia de miedo, más bien es la opinión de que existe otra cosa que es mucho más importante que el miedo. A. Redmoon",

        "Cada fracaso enseña al hombre algo que necesitaba aprender. Charles Dickens."
    ],

    "morning": [
        "¡ Buen día campeón !",
        "Musculá...",
        "Te escuché roncar..."
    ],
    "afternoon": [
        "Dale, que el día sigue",
        "¿ Me estás habalando a mí ?",
        "Es un buen momento para..."
    ],
    "evening": [
        "¿Planes?",
        "¿Hay jodíta esta noche?",
        "Hora de ir al sobre..."
    ]
}